
/* Class = "NSWindow"; title = "Software Update"; ObjectID = "5"; */
"5.title" = "Software Update";

/* Class = "NSTextFieldCell"; title = "Om denne udgivelse:"; ObjectID = "170"; */
"170.title" = "Om denne udgivelse:";

/* Class = "NSButtonCell"; title = "Påmind mig senere"; ObjectID = "171"; */
"171.title" = "Påmind mig senere";

/* Class = "NSButtonCell"; title = "Spring over"; ObjectID = "172"; */
"172.title" = "Spring over";

/* Class = "NSButtonCell"; title = "Installer"; ObjectID = "173"; */
"173.title" = "Installer";

/* Class = "NSButtonCell"; title = "Hent og installer opdateringer automatisk i fremtiden"; ObjectID = "175"; */
"175.title" = "Hent og installer opdateringer automatisk i fremtiden";
